export const doctors = [
  {
    id: '1',
    title: 'Богданова Марина Сергеевна',
    text: 'Врач ЛФК и спортивной медицины. Образование: высшее медицинское - Северо-Западный государственный медицинский университет им. И.И.Мечникова; Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова. Специализация: ЛФК и спортивная медицина, скорая медицинская помощь, работа с триггерными точками, миофасциальный релиз, кинезиотейпирование, постуральная диагностика и работа со стопой, массаж (медицинский, классический, мягкие мануальные техники). Опыт работы с 2000 года.',
    img: '/img/persons/doctors/Богданова Марина.jpg'
  }
]