export const price_abonement_info =  {
    "header": "Основная лечебная программа", 
    "title": "Основная лечебная программа", 
    "text": "В стоимость любой программы входят: осмотры и наблюдение врача. В цикл стандарт входят занятия с инструктором-методистом по индивидуальной программе лечения. Посещение занятий — в любое время работы центра. При перерыве с момента последнего занятия более 3 месяцев пациент обязан пройти повторную консультацию врача-кинезитерапевта и начать занятия с первого цикла основной лечебной программы.", 
}