export const price_services = [
    {
      "id": "Первичная консультация-тестирование врача", 
      "duration": "1,5 часа", 
      "cost": "3000" 
    },
    {
      "id": "Повторная консультация врача", 
      "duration": "1 час", 
      "cost": "1500" 
    },
    // {
    //   "id": "Консультация травматолога-ортопеда", 
    //   "duration": "45 минут", 
    //   "cost": "800 рублей" 
    // },
    {
      "id": "Консультация физического реабилитолога", 
      "duration": "1,5 часа", 
      "cost": "2500" 
    },
]