{"pageProps":{"page":"{\t\r\n\t\"id\": \"01\",\r\n    \"link\": \"resolvable/problem/artrit\",\r\n    \"title\": \"Артрит\",\r\n    \"header\": \"Артрит\",\r\n\t\"description\":\"Лечение артрита при помощи безопасных упражнений, снимающих осевую нагрузку и компрессию с суставов. Программа занятий индивидуальна, все занятия проходят под контролем инструктора. Кинезитерапия в Перми В центрах «КИНЕЗИС».\",\r\n    \"text\": \"artrit.md\",\r\n    \"img\": \"/img/pages/resolvable/01Artrit.jpg\"\r\n}","mdText":"# Артрит\r\n\r\n## Что такое артрит?\r\n\r\nАртрит представляет собой воспалительное заболевание суставов. Оно достаточно распространено сегодня, при этом чаще всего возникает уже в преклонном возрасте. Симптомы, которые сопровождают артрит плечевого сустава и коленного, следующие:\r\n\r\n*   ощущение скованности;\r\n*   повышение температуры;\r\n*   боли в пораженных суставах;\r\n*   ограничение подвижности;\r\n*   припухлость.\r\n\r\nПри остром артрите коленного сустава или плечевого у больного могут возникнуть дополнительные симптомы, такие как лейкоцитоз, общая слабость и лихорадка.\r\n\r\n## Виды артрита\r\n\r\nЭто заболевание в зависимости от характера поражения делится на:\r\n\r\n*   травматический артрит. Он возникает при закрытых или открытых повреждениях плечевых или коленных суставов, а также при их легкой травме, повторяющейся на регулярной основе;\r\n*   инфекционный. Возникает, когда в организм попадает та или иная инфекция. Чаще всего это приводит именно к артриту плечевого сустава, а не коленного;\r\n*   дистрофический. Появляется из-за нарушения обмена веществ, охлаждения, недостатка витаминов, физического перенапряжения;\r\n*   ревматоидный артрит.\r\n\r\n## Избавление от артрита\r\n\r\nДля того чтобы лечение подобного заболевания прошло успешно и не затянулось надолго, необходимо как можно скорее обратиться к специалисту. Свою помощь в этом направлении предлагают специалисты центра «КИНЕЗИС». Специалистами центра осуществляется лечение артрита по особой методике, которая дает превосходные результаты.\r\n\r\n**Центр «КИНЕЗИС»** представляем систему правильных, безопасных упражнений на специальных тренажерах, которые снимают осевую нагрузку с позвоночника и суставов и восстанавливают микроциркуляцию в глубоких мышцах позвоночника, снимая тем самым боли, устраняют спазмы и отеки, а также восстанавливают полноценную трудоспособность. Так же при артритах мы рекомендуем снимать воспаления путем использования криотерапии.\r\n\r\nНаша система занятий надежна и безопасна. Занятия проходят только в индивидуальном порядке!"},"__N_SSG":true}