{"pageProps":{"page":"{\t\r\n\t\"id\": \"02\",\r\n    \"link\": \"/resolvable/problem/artroz\",\r\n    \"title\": \"Артроз\",\r\n    \"header\": \"Артроз\",\r\n\t\"description\":\"Лечение артроза в центре «КИНЕЗИС». Прием врача-кинезитерапевта, составление индивидуальной программы, занятия с инструктором-методистом.\",\r\n    \"text\": \"artroz.md\",\r\n    \"img\": \"/img/pages/resolvable/02Artroz.JPG\"\r\n}\r\n","mdText":"# Артроз\r\n\r\n## Что такое артроз?\r\n\r\nАртроз – крайне неприятная болезнь суставов, которая характеризуется разрушением суставных тканей, истиранием хрящей сустава и как следствием практически полным разрушением и обездвиживанием сустава. В традиционной медицине в ход идут лекарственные блокады, физиопроцедуры и мази. Но это лишь снимает боль, но не решает проблему, не останавливает разрушение и не лечит больной сустав.\r\n\r\nНа помощь в лечении артроза приходит кинезитерапия. Данный метод рекомендуется врачами.\r\n\r\nЛечение артроза в центре кинезитерапии начинается с приема врача-кинезитерапевта. На первом приеме врач собирает данные о Вас, узнает сопутствующие заболевания, проводится миофасциальная диагностика. И, самое главное – это тестирование на специальных тренажерах. И очень важно, чтобы тестирование проводил сам врач, т.к. на основании полученных о Вас данных, именно врач будет составлять индивидуальную программу занятий на специальных безопасных тренажерах, с учетом всех Ваших особенностей. И он обязан видеть, что пациент может выполнить в зале.\r\n\r\nС готовой программой занятий пациент приходит заниматься к инструктору-методисту. Имейте ввиду: все занятия должны проводиться индивидуально, т.к. неправильной техникой выполнения упражнений, возможно, не помочь себе, а, наоборот, навредить. В нашем центре все занятия в цикле индивидуальны. Осмотры врача в течении цикла абсолютно бесплатны. Благодаря особенностям специальных тренажеров снимается нагрузка на требуемый сустав (особенно актуально при артрозе коленного и тазобедренного сустава) и начинается проработка окружающих мышц. Благодаря этому улучшается кровоснабжение сустава, останавливаются дистрофические изменения в суставной сумке, активизируется выработка суставной жидкости. И, самое главное, формируется мышечный корсет, который и будет держать сустав в нужном положении. И только тогда суставная щель сможет находиться в норме и сустав прекратит изнашивание. Полное восстановление сустава возможно конечно только на начальной стадии артроза (1-2 степень гонартроза или коксартроза), однако даже при запущенном артрозе регулярная кинезитерапия способна избавить от боли в суставе, восстановить подвижность и остановить разрушение сустава. При третьей степени артроза кинезитерапия готовит пациента к эндопротезированию. А после замены сустава очень важна быстрая реабилитация, которая успешно проводится на тренажерах в зале кинезитерапии."},"__N_SSG":true}