{"pageProps":{"page":"{\t\r\n\t\"id\": \"19\",\r\n    \"link\": \"/resolvable/problem/opushchenie-vnutrennih-organov\",\r\n    \"title\": \"Опущение внутренних органов\",\r\n    \"header\": \"Опущение внутренних органов\",\r\n\t\"description\":\"Центр кинезитерапии «КИНЕЗИС» предлагает лечебные занятия на специальных многофункциональных тренажёрах для лечения опущения внутренних органов.\",\r\n    \"text\": \"opushchenie-vnutrennih-organov.md\",\r\n    \"img\": \"/img/pages/resolvable/20OpushchenieVnutrennihOrganov.jpg\"\r\n}","mdText":"## Обзор\r\n\r\nОпущение внутренних органов или спланхноптоз – достаточно часто встречающееся заболевание. Ему обычно подвержены люди астенического сложения – тонкокостные, узкоплечие, со слишком растяжимой соединительной тканью. Недуг характеризуется более низким расположением одного или нескольких органов, чем это положено по норме. У женщин спланхноптоз встречается чаще, чем у мужчин.\r\n\r\n## Причины\r\n\r\nПричины возникновения болезни:\r\n\r\n*   слишком быстрое или значительное снижение веса;\r\n*   многоплодная беременность или ее патологии;\r\n*   усиленные физические нагрузки при недостаточном физическом развитии;\r\n*   травмы и др.\r\n\r\nЧаще всего опущение внутренних органов диагностируется на УЗИ брюшной полости. К этому заболеванию не стоит относиться пренебрежительно. Запущенный спланхноптоз приводит к дисбалансу всех внутренних органов и всего организма.\r\n\r\nВыявленную болезнь следует немедленно лечить, обратившись к медицинским специалистам. Только врач может поставить правильный диагноз, выявить сопутствующие заболевания или нарушения в организме и назначить адекватное лечение.\r\n\r\n## Лечение\r\n\r\nВ незапущенных случаях оптимальным решением станет обращение в центр кинезитерапии, где врач назначит соответствующий курс занятий, а инструктор-методист будет индивидуально заниматься с каждым пациентом, в соответствии с рекомендациями врача.\r\n\r\nЛечебные занятия на специальных многофункциональных тренажёрах (МТБ), кроме общего укрепления организма, повышают тонус брюшной стенки и мышц тазового дна, укрепляют области диафрагмы и поясницы, значительно улучшают состояние пищеварительных органов. Тренировки создают прочный мышечный корсет, удерживающий органы в нормальном положении, восстанавливают психоэмоциональное состояние пациента, укрепляют иммунитет, повышают качество жизни.\r\n\r\nПриступать к занятиям можно только после консультации-тестирования врача. Заметный эффект от занятий наступает не сразу, зависит от многих факторов: регулярности занятий, соблюдения всех рекомендации врача-кинезитерапевта, возраста и пола пациента, индивидуальных особенностей организма, общей физической подготовки, сопутствующих заболеваний.\r\n\r\nПосле наступления значительного улучшения, занятия в «Кинезис» рекомендуется продолжать всю жизнь для недопущения рецидивов заболевания."},"__N_SSG":true}