{"pageProps":{"page":"{\t\r\n\t\"id\": \"04\",\r\n    \"link\": \"/resolvable/problem/osteohondroz\",\r\n    \"title\": \"Остеохондроз\",\r\n    \"header\": \"Остеохондроз\",\r\n\t\"description\":\"В центре «КИНЕЗИС» осуществляют - лечение остеохондроза, снятие боли, укрепление мышц спины, улучшение кровоснабжения позвоночника. Индивидуальная программа занятий. Кинезис Пермь. Кинезиотерапия в Перми.\",\r\n    \"text\": \"osteohondroz.md\",\r\n    \"img\": \"/img/pages/resolvable/04Osteohondroz.jpg\"\r\n}","mdText":"# Остеохондроз\r\n\r\n**Лечение остеохондроза в Перми** – первое, что ищут пермяки, если у них заболела спина. Однако не всегда когда у человека начинает болеть спина это именно остеохондроз! Итак, что же делать, если диагноз **остеохондроз** все таки подтвердился?\r\n\r\nПрежде всего следует обратиться к врачу для определения лечебных действий. Это могут быть как медикаментозные блокады, купирующие болевые ощущения, так и комплексы физиопроцедур или физических упражнений. Одно из центральных мест в **лечении остеохондроза** занимает **кинезитерапия**.\r\n\r\nНе секрет, что тело человека очень взаимосвязанная система и состояние позвоночника напрямую зависит от окружающих его мышц. И зачастую болит даже не сам позвоночник,  а спазмированные мышцы вокруг, на которые можно воздействовать с помощью упражнений **кинезитерапии**.\r\n\r\nЗанятия по **лечению остеохондроза с помощью кинезитерапии** начинаются всегда с консультации врача-кинезитерапевта. На основе анализов, снимков МРТ, физического состояния пациента врач разработает комплекс упражнений, который будет учитывать все возможные факторы и улучшит состояние пациента. В дальнейшем врач будет контролировать ход лечения с помощью периодических осмотров.\r\n\r\nДалее за дело принимается инструктор. С его помощью пациент выполняет на специальных тренажерах рекомендованный комплекс упражнений. В ходе выполнения упражнений дополнительно укрепляются мышцы спины, снимаются зажимы, улучшается кровоснабжение позвоночника и остальных органов. За счет работы с мышцами и растяжки позвоночника снимаются неприятные ощущения от застарелых грыж позвоночника и других сопутствующих заболеваний. После окончания курса у пациентов формируется довольно крепкий мышечный корсет, который снимает львиную часть нагрузки на позвоночник, нормализуется обмен веществ и увеличивается межпозвонковое пространство, что препятствует дальнейшему развитию заболевания."},"__N_SSG":true}