{"pageProps":{"page":"{\t\r\n\t\"id\": \"18\",\r\n    \"link\": \"/resolvable/problem/profilaktika-zabolevanij\",\r\n    \"title\": \"Профилактика заболеваний\",\r\n    \"header\": \"Профилактика заболеваний\",\r\n\t\"description\":\"Профилактикой болезней и оздоровление организма в центре кинезитерапии «КИНЕЗИС». Все занятия проходят под наблюдением высококвалифицированного инструктора.\",\r\n    \"text\": \"profilaktika-zabolevanij.md\",\r\n    \"img\": \"/img/pages/resolvable/19Profilaktika.jpg\"\r\n}","mdText":"# Профилактика заболеваний\r\n\r\nВ Центре «КИНЕЗИС» занимаются не только оздоровлением организма, но и профилактикой многих болезней:\r\n\r\n*   **Геморрой** – это заболевание прямой кишки. Данный недуг встречается очень часто. Он характеризуется появлением воспаления и тромбоза, а также чрезмерным увеличением геморроидальных узлов.\r\n*   **Сахарный диабет** II типа является эндокринным заболеванием, при котором поджелудочная железа вырабатывает недостаточное количество инсулина. Кроме того, сахарный диабет II типа способствует появлению и развитию атеросклероза.\r\n*   **Атеросклероз** представляет собой нарушения тканевых структур стенок сосудов. В результате из-за недостаточной эластичности этих тканей кровь не может свободно циркулировать по сосудам, и у человека возникают тромбы.\r\n*   **Гипертония** характеризуется повышением давления. Чаще всего она встречается у людей пожилого возраста. К сожалению, это заболевание очень распространено, а в периоды острых психологических переживаний может даже доходить до гипертонического кризиса.\r\n*   **Ишемия** – это нарушение кровообращения или полное его прекращение в сосудах, которое приводит к недостатку кислорода и глюкозы, необходимых для осуществления процесса метаболизма.\r\n*   **Мышечная недостаточность** появляется у человека в связи с застойными явлениями в организме. Она характеризуется мышечной слабостью и потерей человеком контроля над своим телом.\r\n*   **Целлюлит** характеризуется нарушением обмена веществ в тканевых структурах, которое проявляется в косметическом дефекте кожи. Чаще всего целлюлит встречается у женщин старше 25 лет в области живота, бедер и верхней части рук.\r\n*   **Нарушения осанки** могут быть как врожденными, так и приобретенными. Они выражаются в неправильном положении позвоночника. Сам позвоночник имеет различные изгибы для необходимой амортизации при движении человека. Однако если эти природные изгибы изменяются, то можно говорить о наличии нарушений осанки.\r\n*   **Сколиоз** – это патологические изменение положения позвоночника, при котором он искривляется в боковую сторону.\r\n\r\n## Профилактические программы\r\n\r\nВсе вышеописанные заболевания появляются при малоподвижном образе жизни. Поэтому чтобы избежать их возникновения, необходимо подобрать подходящий для себя комплекс упражнений и регулярно выполнять его.\r\n\r\nПравильный комплекс упражнений вам помогут разработать квалифицированные специалисты в Центре «КИНЕЗИС»\r\n\r\nКаждая профилактическая программа составляется персонально с учетом особенностей клиента. При этом упражнения подбираются в соответствие с возрастом, массой тела, а также с учетом наличия сопутствующих заболеваний.\r\n\r\nВсе занятия проходят под наблюдением высококвалифицированного инструктора. Работа ведется с каждым клиентом индивидуально.\r\n\r\nМетод кинезитерапии позволяет предупредить появление геморроя, сахарного диабета II типа, атеросклероза, гипертонии, ишемии, мышечной недостаточности, целлюлита, а также возникновение сколиоза и других нарушений осанки. При этом общее самочувствие пациента улучшается, повышается настроение, и прибавляются силы для более продуктивной жизни."},"__N_SSG":true}