{"pageProps":{"page":"{\t\r\n\t\"id\": \"03\",\r\n    \"link\": \"/resolvable/problem/scolioz\",\r\n    \"title\": \"Сколиоз\",\r\n    \"header\": \"Сколиоз\",\r\n\t\"description\":\"Лечение сколиоза в центре кинезитерапии «КИНЕЗИС». Прием-консультация врач-кинезитерапевта, составление индивидуального комплекса упражнений, занятия с инструктором-методистом.\",\r\n    \"text\": \"scolioz.md\",\r\n    \"img\": \"/img/pages/resolvable/03Skolioz.jpg\"\r\n}","mdText":"# Сколиоз\r\n\r\n## Что такое сколиоз?\r\n\r\n**Сколиоз** – одна из самых заметных для окружающих болезнь. Помимо всего прочего особо сильные **искривления позвоночника** приводят к защемлению мышц и внутренних органов. Как же бороться с такой коварной болезнью, если все методы профилактики оказались бессильны?\r\n\r\n## Лечение сколиоза\r\n\r\nЛегче всего **лечение сколиоза** происходит в детстве и подростковом возрасте. В этот период позвоночник еще очень эластичен и при грамотном формировании мышечного корсета происходит естественная постановка и **коррекция осанки**, закрепляется мышечная память на поддержание осанки. В дальнейшем во время роста достаточно поддерживающих комплексов, чтобы **правильная осанка** закрепилась у подростка.\r\n\r\nСо взрослыми **лечение сколиоза** происходит сложнее т.к. позвоночник уже не такой гибкий и мышцы уже основательно забились./p>\r\n\r\nНа первом приеме-консультации врач-кинезитерапевт изучает состояние здоровья пациента и назначает комплекс специально отобранных именно для этого человека упражнений. В дальнейшем врач периодически осматривает пациента и при необходимости корректирует курс упражнений.\r\n\r\nДалее инструктор по кинезитерапии помогает пациенту выполнить данные комплекс. Сочетание растягивающих и укрепляющих мышцы упражнений помогают снять напряжения и спазмы в мышцах, растянуть позвоночник и улучшить его кровоснабжение. Первые результаты возможно наблюдать уже через 2-3 занятия. Поскольку позвоночник и окружающие мышцы будут находиться в состоянии приспособления к новым условиям, может потребоваться не один цикл занятий. Таким образом восстанавливается естественная осанка и улучшается общее состояние здоровья пациента. В дальнейшем для закрепления мышечной памяти потребуются некоторые упражнения которые можно делать самостоятельно."},"__N_SSG":true}