export const spb_persons = [
  {
    id: '1',
    title: 'Марина Сергеевна Богданова',
    text: 'Врач ЛФК и спортивной медицины. Образование: высшее медицинское - Северо-Западный государственный медицинский университет им. И.И.Мечникова; Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова. Специализация: ЛФК и спортивная медицина, скорая медицинская помощь, работа с триггерными точками, миофасциальный релиз, кинезиотейпирование, постуральная диагностика и работа со стопой, массаж (медицинский, классический, мягкие мануальные техники). Опыт работы с 2000 года.',
    img: '/img/persons/spb/doctors/Богданова Марина.jpg'
  },
  {
    id: '2',
    title: 'Анна Сергеевна Атанасова',
    text: 'Старший инструктор-методист.',
    img: '/img/persons/spb/trainers/Атанасова.jpg'
  },
  {
    id: '3',
    title: 'Виктория Сергеевна Смирнова',
    text: 'Инструктор-методист. Образование: НГУ физической культуры, спорта и здоровья им П.Ф.Лесгафта (комплексная реабилитация в ФК и С). Специализация: ЛФК для лиц с заболеваниями опорно-двигательного аппарата, сердечно-сосудистой системы; Реабилитация после COVID-19; Общеразвивающие занятия ФК для детей. Дополнительно: Высшее образование НГУ им. Лесгафта по направлению - спортивные игры (тренер по теннису); Инструктор тренажёрного зала – FITNESS PROFI; Спасатель РФ – аттестация МЧС; Инструктор-методист ЛФК – ЕЦПК; Онлайн тренер – Just be trainer; Участие в обучающем курсе «профессионал по биомеханике». Опыт работы: более 7 лет.',
    img: '/img/persons/spb/trainers/Смирнова.jpg'
  },
  {
    id: '4',
    title: 'Кристина Александровна Гураченкова',
    text: 'Инструктор.',
    img: '/img/persons/spb/trainers/Гураченкова.jpg'
  },
  {
    id: '5',
    title: 'Карина Александровна Плеханова',
    text: 'Инструктор.',
    img: '/img/persons/spb/trainers/Плеханова.jpg'
  },
  {
    id: '6',
    title: 'Евгений Олегович Ступаков',
    text: 'Инструктор.',
    img: '/img/persons/spb/trainers/Ступаков.jpg'
  },
  {
    id: '7',
    title: 'Анастасия Валерьевна Лодыгина',
    text: 'Администратор.',
    img: '/img/persons/spb/trainers/Лодыгина.jpg'
  },
]