export const spb_persons = [
  {
    id: '1',
    title: 'Марина Сергеевна Богданова',
    text: 'Врач ЛФК и спортивной медицины. Специализация: ЛФК и спортивная медицина, скорая медицинская помощь, работа с триггерными точками, миофасциальный релиз, кинезиотейпирование, постуральная диагностика и работа со стопой, массаж (лечебный, общий, мягкие мануальные техники, для беременных, детский). Опыт работы с 2000 года.',
    img: '/img/persons/spb/doctors/Богданова_Марина.jpg'
  },
  {
    id: '4',
    title: 'Кристина Александровна Гураченкова',
    text: 'Врач терапевтического профиля, ЛФК, физическая реабилитация после COVID-19, пациентов с хроническими заболеваниями дыхательной системы (бронхиальная астма, хронический бронхит, ХОБЛ, муковисцидоз), пациентов с заболеваниями сердечно-сосудистой системы (ИБС, ГБ, АГ), пациентов с заболеваниями опорно-двигательного аппарата (сколиозы, артрозы, остеохондроз, болезнь Шейермана-Мау).',
    img: '/img/persons/spb/trainers/Гураченкова2.jpg'
  },
  {
    id: '2',
    title: 'Анна Сергеевна Атанасова',
    text: 'Исполнительный директор, физический реабилитолог. Специализация: ЛФК, физическая реабилитация (после травм и операций, инсультов и инфарктов, для детей с расщеплением позвоночника, для детей с диагнозом ДЦП, лежачих больных, пациентов с метаболическим синдромом, пациентов со видами парезов), ОФП для детей и взрослых, подготовка к беременности, послеродовая реабилитация, работа с пожилыми людьми. Опыт работы с 2012 года.',
    img: '/img/persons/spb/trainers/Атанасова.jpg'
  },
  {
    id: '3',
    title: 'Виктория Сергеевна Смирнова',
    text: 'Инструктор-методист. Специализация: ЛФК для лиц с заболеваниями опорно-двигательного аппарата, сердечно-сосудистой системы, реабилитация после COVID-19, общеразвивающие занятия ФК для детей. Опыт работы с 2014.',
    img: '/img/persons/spb/trainers/Смирнова.jpg'
  },
  {
    id: '6',
    title: 'Евгений Олегович Ступаков',
    text: 'Инструктор-методист, специалист по массажу. Специализация: массаж (общий, спортивный, антицеллюлитный), ОФП, реабилитация при нарушениях опорно-двигательного аппарата, работа с пациентами, имеющими нарушения слуха и речи.',
    img: '/img/persons/spb/trainers/Ступаков.jpg'
  },
  {
    id: '7',
    title: 'Анастасия Валерьевна Лодыгина',
    text: 'Администратор.',
    img: '/img/persons/spb/trainers/Лодыгина.jpg'
  },
  {
    id: '8',
    title: 'Алина Валерьевна Федорова',
    text: 'Остеопрактик. Специализация: Мягкие мануальные техники, Остеопрактика, Миофасциальный массаж, Коррекция психоэмоционального состояния. Образование: СПбГУ, медицинский факультет - "Лечебное дело"; Международная школа перцептивной остеопатии Дмитрия Таля - "Перцептивная остеопатия"; Северо-Западная академия остеопатии и психологии - "Телесные оздоровительные технологии"; СПбГПМУ - "Медицинский массаж".',
    img: '/img/persons/spb/trainers/Федорова.jpg'
  },
]