{"pageProps":{"page":"{\t\r\n\t\"id\": \"10\",\r\n    \"link\": \"/resolvable/problem/reabilitaciya-posle-insulta\",\r\n    \"title\": \"Реабилитация после инсульта\",\r\n    \"header\": \"Реабилитация после инсульта\",\r\n\t\"description\":\"Осуществление реабилитация после инсульта с помощью кинезитерапии в центре «КИНЕЗИС». Правильные упражнения способствуют возвращению функций конечностей, помогают вернуть им ловкость и четкость движений.\",\r\n    \"text\": \"reabilitaciya-posle-insulta.md\",\r\n    \"img\": \"/img/pages/resolvable/10Insult.jpg\"\r\n}","mdText":"# Восстановление после инсульта\r\n\r\nОсновным методом реабилитации после инсульта является кинезитерапия, или «лечение через движение». Вариантов упражнений для восстановления после острого нарушения церебрального кровообращения очень много, и одним из методов альтернативной медицины является кинезитерапия.\r\n\r\n## Описание метода восстановления после инсульта\r\n\r\nПолноценная реабилитация после инсульта невозможна без лечебной физкультуры. Правильные упражнения способствуют возвращению функций конечностей, помогают вернуть им ловкость и четкость движений. При благоприятном течении заболевания лечение кинезитерапией можно начинать в первые дни после инсульта. Вначале выполнения упражнений занимает не более 20 минут в день, при этом они выполняются с помощью ассистента, то есть являются пассивными. По мере улучшения самочувствия сеансы удлиняются, пациенту предлагают выполнить более сложные задания, помогающие вернуть способность к самообслуживанию.\r\n\r\nВ основе метода кинезитерапии лежат физические нагрузки с применением специально разработанных тренажеров. Комплекс упражнений помогает восстановить циркуляцию крови в очаге поражения и запустить процессы восстановления в тканях головного мозга. Лечение по методике кинезитерапии проводится без использования лекарственных средств, с активным участием больного в процессе реабилитации.\r\n\r\n## Преимущества и недостатки метода\r\n\r\nКак и любая другая методика, программа кинезитерапии имеет преимущества и недостатки.\r\n\r\n### Приемущества\r\n\r\nК преимуществам можно отнести универсальность метода – он подходит для лечения множества заболеваний и травм; безопасность, так как он не предполагает использования лекарственных средств; отсутствие ограничений по полу и возрасту; профилактический эффект – снижается вероятность развития рецидива; общее оздоровление – у пациента после курса реабилитации повышается иммунитет и мышечный тонус.\r\n\r\n### Недостатки\r\n\r\nНедостатками метода являются режимность, то есть необходимость соблюдать прописанный режим занятий, а также долгое наступление эффекта. По мнению доктора Бубновского, лучше постепенно восстанавливать утраченные функции после инсульта, чем достигать положительной динамики путем использования химических средств."},"__N_SSG":true}