export const start_intro = [
    {
      id: '1',
      title: 'Консультация-тестирование врача',
      text: 'Осмотр, изучение истории болезни, миофасциальная диагностика, функциональное тестирование, составление индивидуальной программы занятий, рекомендации врача.',
      img: '/img/main/consultation_steps/1_Консультация-тестирование_small.jpg'
    },
    {
      id: '2',
      title: 'Лечебный курс',
      text: 'Курс состоит из 36 занятий с инструктором и осмотров врача на каждом шестом занятии.',
      img: '/img/main/consultation_steps/1_Лечебный_курс_small.JPG'
    },
    {
      id: '3',
      title: 'Поддерживающий курс занятий',
      text: 'Для поддержания результата лечения, после прохождения основной лечебной программы.',
      img: '/img/main/consultation_steps/1_Поддерживающий_курс_small.JPG'
    },
    {
      id: '4',
      title: 'Массаж',
      text: 'Снятие напряжения в мышцах, улучшение кровообращения, избавление от отечности, стимуляция работы ЦНС, нормализация психоэмоционального состояния.',
      img: '/img/main/consultation_steps/1_Массаж_small.jpg'
    }
  ]