export const price_sale = [
    {
      "id": "Социальная - Пенсионерам, Школьникам, Людям с ограниченными возможностями, Многодетным семьям", 
      "bonus": "Скидка 5 %", 
    },
    {
      "id": "Иногородним", 
      "bonus": "Скидка 5 %", 
    },
    {
      "id": "Семейная", 
      "bonus": "Скидка 8 %", 
    },
    {
      "id": "При покупке первого цикла в день консультации", 
      "bonus": "Скидка 10 %", 
    },
    {
      "id": "Скидка на первичную консультацию-тестирование. Условия: 1. Скидка действует в ЧТ и ВС. 2. Необходима предварительная запись. 3. Продолжительность консультации 1,5ч. 4. Консультацию проводит врач-кинезитерапевт, ЛФК и спортивной медицины", 
      "bonus": "Скидка 50 %", 
    },
    // {
    //   "id": "Приведи друга", 
    //   "bonus": "+1 занятие", 
    // },
    // {
    //   "id": "К каждому 10 циклу (10, 20, 30 и т.д.)", 
    //   "bonus": "+1 занятие", 
    // }
]