export const price_individual_home = [
    {
      "id": "Консультация врача кинезитерапевта",
      "duration": "1,5 часа", 
      "cost": "4000" 
    },
    {
      "id": "Консультация физического реабилитолога",
      "duration": "1,5 часа", 
      "cost": "3500" 
    }, 
    {
      "id": "Разовое занятие c инструктором-методистом",
      "duration": "60 мин", 
      "cost": "2700" 
    },
    {
      "id": "Курс из 6 занятий c инструктором-методистом",
      "duration": "60 мин", 
      "cost": "15400" 
    },
    {
      "id": "Курс из 12 занятий c инструктором-методистом",
      "duration": "60 мин", 
      "cost": "29000" 
    },
    {
      "id": "Разовое занятие с физическим реабилитологом",
      "duration": "60 мин", 
      "cost": "3000" 
    },
    {
      "id": "Курс из 6 занятий с физическим реабилитологом",
      "duration": "60 мин", 
      "cost": "17000" 
    },
    {
      "id": "Курс из 12 занятий с физическим реабилитологом",
      "duration": "60 мин", 
      "cost": "32400" 
    },
]