{"pageProps":{"page":"{\t\r\n\t\"id\": \"09\",\r\n    \"link\": \"/resolvable/problem/ploskostopie\",\r\n    \"title\": \"Плоскостопие\",\r\n    \"header\": \"Плоскостопие\",\r\n\t\"description\":\"Лечение плоскостопия в Перми с помощью кинезитерапии в центре «КИНЕЗИС».\",\r\n    \"text\": \"ploskostopie.md\",\r\n    \"img\": \"/img/pages/resolvable/11Ploskostopie.jpeg\"\r\n}","mdText":"# Плоскостопие\r\n\r\n## Что такое плоскостопие?\r\n\r\n**Плоскостопие** – это деформация стопы, сопровождающаяся нарушением статики продольного и поперечного сводов стопы. Пониженная амортизационная функция стопы, приводит к неправильному распределению нагрузки на коленные и тазобедренные суставы.\r\n\r\nПлоскостопие развивается в связи с недоразвитием мышц стопы, провоцирует повышенную нагрузку на кости и суставы.\r\n\r\nПлоскостопие является причиной быстрой утомляемости при ходьбе и вызывает следующие осложнения:\r\n\r\n*   боль в стопах, коленях, бёдрах, спине;\r\n*   косолапие при ходьбе, неестественная походка и осанка;\r\n*   заболевания стопы (вальгусная деформация 1-го пальца стопы – «косточка», искривление пальцев стопы, мозоли, развитие «вросшего ногтя»);\r\n*   болезни коленных суставов: гонартроз, воспаление менисков;\r\n*   болезни тазобедренных суставов: **коксартроз**;\r\n*   болезни позвоночника: сколиоз, остеохондроз, радикулит, грыжи;\r\n*   заболевания подошвенного апоневроза: невралгия Мардана «пяточная шпора».\r\n\r\n## Лечение плоскостопия в Перми\r\n\r\nПроще всего вылечить плоскостопие на ранней стадии у детей, благодаря тому, что кости стопы, мышцы ещё мягкие и «не забыли» правильное положение.\r\n\r\nОднако, плоскостопие на ранних стадиях тоже поддаётся коррекции. Один из способов коррекции плоскостопия – кинезитерапия.\r\n\r\nНа консультации кинезитерапевта оценивается состояние стопы и формируется комплекс упражнений для её коррекции.\r\n\r\nВ том числе, упражнения в специальных сандалиях, которые используются только в центрах кинезитерапии.\r\n\r\nНемаловажную роль в лечении плоскостопия играет массаж, который также можно сделать в «Кинезис».\r\n\r\nДля закрепления результата лечения некоторое время требуется носить ортопедические стельки. Они помогут сохранить кости и связки стопы в правильном положении, что очень важно, т.к. стопы берут на себя нагрузку всего тела."},"__N_SSG":true}