export const price_abonement_support_info =  {
    "header": "Поддерживающая программа", 
    "title": "Поддерживающая программа", 
    "text": "В цикл стандарт входят занятия с инструктором-методистом по индивидуальной программе лечения. Занятия проводятся после успешного завершения основной программы. Время посещения занятий — в любое время работы центра. При перерыве с момента последнего занятия более 6 месяцев пациент обязан пройти повторную консультацию и продолжить занятия по назначению врача-кинезитерапевта.", 
}