export const presale = [
    {
      id: '1',
      title: 'Улучшить качество жизни',
      text: 'Избавьтесь от различных типов боли с помощью индивидуально разработанной программы упражнений под контролем врача',
      img: '/img/main/presale/presale1.jpg'
    },
    {
      id: '2',
      title: 'Восстановиться после травм и операций',
      text: 'Наши специалисты помогут с восстановлением после компрессионных переломов, эндопротезирования и прочих операций, травм, полученных в результате аварий (полный перечень необходимо уточнять у администраторов)',
      img: '/img/main/presale/presale2.jpg'
    },
    {
      id: '3',
      title: 'Причина 3',
      text: 'Описание причины 3',
      img: '/img/main/presale/presale3.png'
    },
    {
      id: '4',
      title: 'Еще одна причина',
      text: 'Описание еще одной причины',
      img: '/img/main/presale/presale4.png'
    }
  ]