export const presale = [
    {
      id: '1',
      active: true,
      title: 'Улучшить качество жизни',
      text: 'Избавьтесь от боли в спине и суставах, нарушений осанки и плоскостопия, головных болей, усталости и головокружений!',
      img: '/img/main/presale/1_Улучшить_качество_жизни_small.jpg'
    },
    {
      id: '2',
      active: true,
      title: 'Восстановить полноценную трудоспособность',
      text: 'Вернуть прочность костям, подвижность суставам, силу мышцам, эластичность связкам.',
      img: '/img/main/presale/1_Восстановить_полноценную_трудоспособность_small.JPG'
    },
    {
      id: '3',
      active: true,
      title: 'Реабилитироваться после травм, операций, перенесённых заболеваний',
      text: 'Компрессионных переломов, эндопротезирования суставов, инсультов.',
      img: '/img/main/presale/1_Реабилитироваться_small.JPG'
    },
    {
      id: '4',
      active: true,
      title: 'Снизить вес',
      text: 'Не смотря на сопутствующие заболевания (сахарный диабет, эндокринные нарушения).',
      img: '/img/main/presale/1_Снизить_вес_small.JPG'
    },
    {
      id: '5',
      active: false,
      title: '-----',
      text: 'Уменьшить риск развития остеопороза и травматизма.',
      img: '/img/main/presale/presale4.png'
    },
    {
      id: '6',
      active: false,
      title: '-----',
      text: 'Исправить плоскостопие и сколиоз у Ваших детей!',
      img: '/img/main/presale/presale4.png'
    }
  ]