export const presale = [
    {
      id: '1',
      title: 'Улучшить качество жизни',
      text: 'Избавьтесь от боли в спине и суставах, головных болей, усталости и головокружений!',
      img: '/img/main/presale/presale1.jpg'
    },
    {
      id: '2',
      title: 'Восстановить полноценную трудоспособность',
      text: 'Вернуть прочность костям, подвижность суставам, силу мышцам, эластичность связкам.',
      img: '/img/main/presale/presale2.jpg'
    },
    {
      id: '3',
      title: 'Реабилитироваться после травм, операций, перенесённых заболеваний',
      text: 'Например: компрессионный перелом, эндопротезирование, инсульт.',
      img: '/img/main/presale/presale3.png'
    },
    {
      id: '4',
      title: 'Снизить вес',
      text: 'Не смотря на сопутствующие заболевания (сахарный диабет, эндокринные нарушения).',
      img: '/img/main/presale/presale4.png'
    },
    {
      id: '5',
      title: '-----',
      text: 'Уменьшить риск развития остеопороза и травматизма.',
      img: '/img/main/presale/presale4.png'
    },
    {
      id: '6',
      title: '-----',
      text: 'Исправить плоскостопие и сколиоз у Ваших детей!',
      img: '/img/main/presale/presale4.png'
    }
  ]