export const doctors_perm = [
  {
    id: '1',
    title: 'Некрасова Эльвира Витальевна',
    text: 'Директор и основатель сети центров кинезитерапии «КИНЕЗИС», кинезитерапевт-эксперт, преподаватель ПГМУ им. академика Е.А.Вагнера, стаж работы в кинезитерапии более 15 лет.',
    img: '/img/persons/perm/doctors/Некрасова.JPEG'
  },
  {
    id: '3',
    title: 'Шевнин Константин Васильевич',
    text: 'Кинезитерапевт, врач ЛФК и спортивной медицины, врач физической и реабилитационной медицины, травматолог-ортопед, специалист по массажу и кинезиотейпированию.',
    img: '/img/persons/perm/doctors/Шевнин.jpg'
  },
  {
    id: '4',
    title: 'Шаяхметов Марсель Асхатович',
    text: 'Кинезитерапевт, специалист по медицинской реабилитации, специалист по прикладному кинезиологическому массажу, специалист по кинезиотейпированию.',
    img: '/img/persons/perm/doctors/Шаяхметов.jpg'
  },
  {
    id: '5',
    title: 'Попова Наталья Александровна',
    text: 'Кинезитерапевт, врач ЛФК и спортивной медицины, детский ортопед-травматолог.',
    img: '/img/persons/perm/doctors/Попова.jpg'
  },
  {
    id: '6',
    title: 'Цыганов Данил Сергеевич',
    text: 'Кинезитерапевт, врач ЛФК и спортивной медицины, специалист по реабилитации и кинезиотейпированию.',
    img: '/img/persons/perm/doctors/Цыганов.jpg'
  }
]